Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2016/6_samiske_medier_for_barn.pdf.tmx
Source language: nob
Languages: sme

source: Nedleggelsen av det samiske barnebladet Leavedolgi førte til at samiske barn i skolealder har et dårligere skriftlig medietilbud enn tidligere.
sme: Sámi mánáidbláđi Leavedolggi heaittiheapmi mielddisbuvttii ahte sámi mánáin lea heajut čálalaš mediafálaldat go ovdal.

source: Dette kan ikke sies rettet opp ved at Bamse nå blir utgitt, ettersom de to bladene ikke henvender seg til samme aldersgruppe.
sme: Ii sáhte dadjat ahte Bamse álggaheapmi lea buoridan dán ahkejoavkku dili go dán guovtti bláđi ulbmiljoavkkut eai leat seammá agi dáfus.

source: Program for samisk ungdom på TV sendes kun sporadisk, med lange mellomrom.
sme: TV-prográmmat sámi nuoraid várás lea hárvenaš ášši maid almmuhemiid gaskkas ádjána guhká.

source: Dette må sies å være oppsiktsvekkende ettersom TV fortsatt regnes som vårt sterkeste medium.
sme: Dát lea fuopmášumi veara go TV adnojuvvo ain gievrramus median.

source: Det må også sies å være oppsiktsvekkende at radiotilbudet på samisk for barn og ungdom har blitt kraftig svekket de siste fem årene i Norge.
sme: Sáhttá maid atnit fuopmášumi vearan ahte rádiofálaldat mánáide ja nuoraide sámegillii lea garrasit hedjonan maŋimuš vihtta jagi Norggas.

source: Et bedre samarbeid mellom de samiske radioprodusentene kunne rettet på dette ettersom et ukentlig 2 ½ timers program for ungdom blir sendt i Finland, men ikke i Norge og Sverige.
sme: Buoret ovttasbargu sámi rádiobuvttadeddjiid gaskkas sáhtášii buoridit dili dannego Suomas sáddejuvvo 2,5 diibmosaš rádioprográmma nuoraide vahkus, mii ii sáddejuvvo Norggas ja Ruoŧas.

source: I tillegg er det et interessant resultat at et ukentlig 30 minutters radioprogram for samiske barn produsert i Finland ikke sendes i Norge og Sverige, dette til tross for at det samiske radiotilbudet til samiske barn fra NRK Sápmi og Svensk sameradio er langt mindre enn YLE Sápmis tilbud.
sme: Dasa lassin lea miellagiddevaš gávnnus ahte Suomas buvttaduvvo 30-minuhttasaš mánáidprográmma sámegillii, mii ii sáddejuvvo Norggas ja Ruoŧas vaikko NRK Sámi ja Ruoŧa Sámi Radio fálaldat sámi mánáide lea olu heajut go YLE Sámi fálaldat.

source: 6.7 Utfordringer og anbefalinger
sme: 6.7 Hástalusat ja ávžžuhusat

source: De anbefalingene som kan gis, er å forske på de kvantitative sidene ved samiske medier for barn og ungdom.
sme: Lea hástalus ahte diehtit uhccán sámi mánáid ja nuoraid mediageavaheami birra ja danin ávžžuhuvvo dutkat eanebut kvantitatiivva beliid sámi mediain mánáide ja nuoraide.

source: Det må forskes på faktisk bruk av mediene og eventuelle konsekvenser av dette.
sme: Galggašii dutkat mediaid duohta geavaheami ja váikkuhusaid mat sámi mediain leat.

source: Noen interessante spørsmål ligger også ubesvart på brukersiden når det gjelder disse mediene og kvalitet.
sme: Muhtin miellagiddevaš gažaldagat leat maid báhcán almmá vástitkeahttá geavaheddjiid bealis. Dat gusket daid mediaide ja kvalitehttii.

source: Opplever målgruppene at disse mediene er relevante, og finner de dem på medieplattformer de vanligvis bruker?
sme: Vásihitgo ulbmiljoavkkut, sámi mánát ja nuorat, ahte mediat leat áigeguovdilat? ja gávdnetgo sámi mediaid dain medialávddiin maid sii dábálaččat geavahit?

source: Hvor fornøyde er brukerne med de tilbudene som eksisterer, og hvilke ønsker har de for mediene?
sme: Man duđavaččat leat geavaheaddjit daid fálaldagaide mat gávdnojit ja makkár sávaldagat leat sis mediaide?

source: Også dette er emner som egner seg for kvantitative studier der resultatene kan presenteres i form av statistikk.
sme: Dátge leat fáttát maid vuohkkasit sáhttit dutkat kvantitatiiva dutkanmetodaiguin nu ahte sáhttá ovdanbuktit bohtosiid statistihkalaš dieđuid hámis.

source: Det anbefales også at mediehusene, altså produsentene, blir flinkere til å produsere statistikk om seg selv.
sme: Sii galget šaddat čeahpibun buvttadit statistihkaid iežaset birra.

source: Mediene bør legge til rette for bruk av slik statistikk, gjøre den tilgjengelig for forskning og selv formidle egen statistikk.
sme: Mediat galggašedje láhčit dili dákkár statistihkaid geavaheapmái, fuolahit ahte leat olahanmuttus dutkiide ja ieža gaskkustit iežaset statistihkaid.

source: Denne undersøkelsen har vist at brukervennligheten for de samiske medietilbudene til barn og ungdom kan være dårlig, til tross for en relativt stor satsing på digitale produkter i en del av mediehusene.
sme: Dát guorahallan lea maid čájehan ahte dávjá ii leat álki gávdnat ja geavahit sámi mediafálaldagaid mat leat mánáid ja nuoraid várás. Ná lea duohtadilli vaikko muhtin mediafitnodagat leat áŋgirit almmuhišgoahtán digitála buktagiid.

source: De anbefales å fokusere på tilgjengelighet og brukervennlighet for de medieproduktene de allerede produserer.
sme: Ávžžuhan sin bidjat fuopmášumi dasa ahte sámi mediafálaldagat mat leat juo ráhkaduvvon mánáide ja nuoraide, leat olahan muttus ja álkit geavahit.

source: Enkelte funn tyder på at noen av aktørene i mediebransjen henger igjen i den teknologiske utviklingen.
sme: Muhtin gávdnosat čujuhit maid dasa ahte muhtin doaibmit mediasuorggis leat bázahallan teknologalaš ovdáneamis.

source: De burde få mulighet til å drive utviklingsarbeid der de tar i bruk ny teknologi for å nå publikum på nye plattformer.
sme: Sii galggašedje oažžut vejolašvuođa ovddidit iežaset buktagiid dáinna lágiin ahte váldet atnui ođđa teknologiija nu ahte olahit eanet mánáid ja nuoraid ođđa medialávddiin.

source: Det bør også vurderes om støtteordningene for samiske medier kan endres for å initiere en slik utvikling.
sme: Galggašii maid árvvoštallat rievdadit sámi mediaid doarjjaortnegiid nu ahte ovddidit mediabuvttadeami dan guvlui.
